[{
    "id": 1,
    "image": "https://lh3.googleusercontent.com/a-/AOh14GiLuc9SNSzS7DyobYJLiFg_PI-1dNVylUroP-XsNg=s96-c",
    "reviewer_name": "Shebu islam",
    "products_name": "ডেল কার্ণেগী রচনাসমগ্র",
    "review": "খুবই ভালো বই। অনুবাদও খুব ভালো। এই বইটি বাজারে আনতে যারা-যারা সহযোগিতা করেছেন তাদের, অনুবাদক-কে এবং ডেল কার্নেগীকে অনেক অনেক ধন্যবাদ ❤ ",
    "rating": 5
  }, {
    "id": 2,
    "image": "https://s3-ap-southeast-1.amazonaws.com/rokomari110/user/76ae3ce0585ca_154271.jpg",
    "reviewer_name": "murad",
    "products_name": "থিংক অ্যান্ড গ্রো রিচ",
    "review": "অসাধারণ একটি বই , বইটিতে অনেক শিখার বিষয় রয়েছে যা বইটি না পড়লে কেউ বুঝতে পারবে না । লেখক তার লেখনীর মাধ্যমে ইতিবাচক চিন্তা করতে পারা মানুষের কথা বিশেষ ভাবে উল্লেখ করেছেন । ধন্যবাদ রকমারিকে এত সুন্দর একটি বই তাদের ওয়েব সাইডে দেওয়ার জন্য । অনেক অনেক ধন্যবাদ রকমারিকে।",
    "rating": 5
  }, {
    "id": 3,
    "image": "https://s3-ap-southeast-1.amazonaws.com/rokomari110/user/733a96a0c7ff4_312648.jpeg",
    "reviewer_name": "Maruf Ahmed",
    "products_name": "প্রোডাক্টিভ মুসলিম",
    "review": "সকালে ঘুম থেকে উঠে পরবর্তী দিন ঘুম থেকে উঠার  আগ মুহূর্ত পর্যন্ত আমাদের জীবনের প্রতিটি স্টেজে সময়ের সদ্ব্যবহার করে কিভাবে আমরা প্রোডাক্টিভ হতে পারি, এমনকি মৃত্যুর পরেও আমরা কিভাবে প্রোডাক্টিভ হতে পারি তা এই বইটিতে খুব সুন্দরভাবে ব্যাখা করে দেওয়া আছে। ",
    "rating": 5
  }, {
    "id": 4,
    "image": "https://s3-ap-southeast-1.amazonaws.com/rokomari110/user/42d990d6cc2b4_189591.jpg",
    "reviewer_name": "A. M. Rafinul Huq",
    "products_name": "দ্য পাওয়ার অব্‌ পজিটিভ থিংকিং",
    "review": "ড. নরমেন্ট ভিন্সেন্ট তার এই বইটি মূলত মানুষ মানুষকে মোটিভেট করার জন্য লিখেছিলেন এবং বইটি প্রকাশের পর থেকে এখন পর্যন্ত তার জনপ্রিয়তা ধরে রেখেছে। তাছাড়া,বইটিতে লেখক খুব সুন্দরভাবে লিখেছেন যে কীভাবে নিজের জীবনে পজিটিভিটি এনে সুন্দরভাবে সাজানো যায়।তবে এতো ভালো বই হওয়া সত্বেও আমার মনে হয়েছে যে বইটির অনুবাদ একটু জটিলভাবে করা হয়েছে,ফলে অনেকের বুঝতে অসুবিধা হবে বলে আমি মনে করি।তবুও বলবো বইটি একবার হলেও পড়ে দেখতে।ধন্যবাদ।",
    "rating": 5
  }, {
    "id": 5,
    "image": "https://lh3.googleusercontent.com/a-/AOh14GiNPX50_p6nG5w-ctRjb7cvPmO5ngRcO8uIINXQkg=s96-c",
    "reviewer_name": "Asif",
    "products_name": "রিচ ড্যাড পুওর ড্যাড",
    "review": "চাকরি ছেড়ে ব্যাবসায় আসার চিন্তাভাবনা করছেন কিন্তু পারছেন না? বা কোনটা দিয়ে শুরু করবেন, শুরুটা কখন হবে,সফল হবেন কিনা এসব নিয়ে খালি চিন্তাই করছেন তাহলে বইটা আপনার জন্য!<br>পড়ার পর আপনার চিন্তাভাবনা আর আত্মবিশ্বাস  দুইটাই পাল্টাতে বাধ্য। কারন আপনি এতদিন যে উপায়ে ধনী হবেন বলে ভেবেছিলেন সেটা যে ভুল ছিল তা শুধুমাত্র বইটি পড়ার পরই বুঝতে পারবেন। এককথায় জীবন পাল্টে দেওয়ার মত একটি বই।",
    "rating": 5
  }, {
    "id": 6,
    "image": "https://s3-ap-southeast-1.amazonaws.com/rokomari110/user/2dc1fde476644_154217.jpg",
    "reviewer_name": "Md Mahmudullah",
    "products_name": "দ্য পাওয়ার অব ইউর সাবকনশাস মাইন্ড",
    "review": "বইটির জনপ্রিয়তা দেখে বইটি কিনেছিলাম। তবে বইটি পড়ে নিরাশ হইনি। লেখক বইটিতে মানুষের অবচেতন মনের শক্তিকে তুলে ধরেছেন। অবচেতন মনের শক্তি দ্বারা অনেক অসুস্থ মানুষ ও সুস্থ হয়ে যায় তা বলা হয়েছে। তাছাড়া লেখক বলেছেন কখনো নেতিবাচক মন্তব্য করতে নেই। যেমন, আমি এটা কখনো পারবো না। কারণ মানুষ নেতিবাচক চিন্তা করলে অবচেতন মনে তার ছাপ পড়ে যায়। তখন সে আর সেটা পারেনা। তাই সবসময় ইতিবাচক চিন্তা করবে হবে এবং অবচেতন মনের শক্তিকে জাগ্রত করে যে কোনো কাজে সফল হতে হবে। বইটি একটা মোটিভেশনাল বই। ভালো লেগেছে।",
    "rating": 5
  }]